{
  "AboutMe": "About Me",
  "Services": "Services",
  "ServiceGraphology": "Graphology Applied to the Business Environment",
  "ServiceNlp": "Neuro-Linguistic Programming (NLP) and Communication",
  "ServiceHr": "Human Resources & Team Development Consulting",
  "ServiceAdmin": "Administrative, Accounting & Legal Experience",
  "MigrandoEmociones": "Migrando Emociones",
  "Contact": "Contact",
  "HeroDescription": "Business Consultant – Master in Neuro-Linguistic Programming – Graphology Expert – HR Recruiter",
  "PrivacyPolicyTitle": "Privacy Policy",
  "WhoIamTitle": "Who I am and how I handle your data",
  "WhoIamText": "I’m Lucas Hafner, and this is my personal page where I showcase my projects. I want you to know that I respect your privacy and the only data I ask for is your email when you use the contact form.",
  "WhatDataTitle": "What data I collect",
  "WhatDataText": "I only collect your email when you leave it in the form so I can respond to you.",
  "EmailUsageTitle": "What I use your email for",
  "EmailUsageText": "I use your email exclusively to reply to your messages and inquiries, and to contact you about topics related to my projects if necessary.",
  "HowIProtectTitle": "How I protect your data",
  "HowIProtectText": "I safeguard your data with security measures to prevent unauthorized access or loss.",
  "NoSharingTitle": "I do not share your email",
  "NoSharingText": "Your email will not be sold or shared with anyone. I will only use it for the purposes I mentioned and nothing else.",
  "YourRightsTitle": "Your rights",
  "YourRightsText": "If you want me to delete or correct your email, just write to me at lucasezequielhafner@gmail.com and I will do it.",
  "CookiesUsageTitle": "Use of cookies",
  "CookiesUsageText": "This site may use cookies to improve your experience, but you can configure your browser to block them if you want.",
  "QuestionsTitle": "Questions?",
  "QuestionsText": "If you have any questions about how I handle your information, write to me at lucasezequielhafner@gmail.com",
  "Close": "Close",
  "MigrandoTitle": "Founder of Migrando Emociones",
  "MigrandoText1": "I am the founder and president of the non-profit association <strong>Migrando Emociones</strong>, based in Italy. Together with my partner, we promote comprehensive support for migrants, combining legal guidance, emotional support, and intercultural training.",
  "MigrandoText2": "This initiative was born from a shared commitment to more conscious, empathetic, and organized migration, integrating our professional experience with a human and community-focused perspective.",
  "NlpTitle": "Neuro-Linguistic Programming (NLP) and Communication",
  "NlpLead": "What is it and how does it add value in the Organizational context?",
  "NlpSection1Title": "NLP is a tool focused on studying language and neurological processes that influence human behavior and communication.",
  "NlpSection1Text": "Through various techniques, it helps generate positive changes in the way we think, communicate, and act, allowing us to change patterns and achieve desired results.",
  "NlpSection2Title": "How does it work?",
  "NlpSection2Text": "It is based on four fundamental pillars:",
  "NlpList1": "Result orientation: define clear goals that facilitate action.",
  "NlpList2": "Effective communication: both verbal and non-verbal, including empathy, active listening, and rapport.",
  "NlpList3": "Sensorial acuity: tune in to visual, auditory, and kinesthetic channels.",
  "NlpList4": "Behavioral flexibility: change strategies that do not work and adapt to the context.",
  "NlpSection3Title": "Techniques I use in my coaching:",
  "NlpTech1": "Anchoring: activate desired emotional states in work contexts.",
  "NlpTech2": "Reframing: transform limiting perceptions into learning opportunities.",
  "NlpTech3": "Modeling: replicate successful behaviors of leaders.",
  "NlpTech4": "Rapport: build trust through respectful communication.",
  "NlpSection4Title": "How do I apply NLP in your company?",
  "NlpSection4Text": "I design and facilitate personalized training to improve internal communication, team cohesion, motivation, and leadership with emotional effectiveness. My approach enhances self-confidence, reduces stress, and creates a productive work environment aligned with your goals to achieve the desired productivity.",
  "HrTitle": "Human Resources Consulting and Team Development",
  "HrQuestion": "How can I help your company?",
  "HrText": "I design strategic selection processes based on values, competencies, and alignment with organizational culture. I support the integration of new talent and the development of high-performance teams, prioritizing internal communication and emotional well-being.",
  "HrBenefitsTitle": "Concrete benefits:",
  "HrBenefit1": "More cohesive and efficient teams.",
  "HrBenefit2": "Personnel selection with higher accuracy and lower turnover.",
  "HrBenefit3": "Improved work climate and internal talent development.",
  "HrBenefit4": "More human, conscious processes aligned with objectives.",
  "AdminTitle": "Administrative, Accounting and Legal Experience",
  "AdminSubtitle": "Comprehensive management with a strategic approach",
  "AdminText1": "I have solid experience in administrative, accounting, and legal areas, complemented with commercial advising and client development for companies.",
  "AdminText2": "I have managed administrative and financial processes with precision, from accounting organization, expense control, bank reconciliations, and documentation management, to comprehensive supplier and client support.",
  "AdminText3": "As a legal assistant, I supported law firms and organizations with civil, immigration, and registry procedures, handling drafting, submission, and follow-up of files with responsibility and professional focus.",
  "ContactTitle": "Contact",
  "ContactNameLabel": "Name",
  "ContactNamePlaceholder": "Your name",
  "ContactEmailLabel": "Email address",
  "ContactEmailPlaceholder": "yourname@email.com",
  "ContactMessageLabel": "Message",
  "ContactMessagePlaceholder": "Tell us how we can help you...",
  "ContactButton": "Send message",
  "GraphologyTitle": "Graphology applied to the business environment",
  "GraphologySection1Title": "What is it and how do I apply it?",
  "GraphologySection1Text": "Graphology is a technique that allows understanding personality traits through the analysis of handwriting. I use it as a complementary tool in selection processes and organizational diagnostics.",
  "GraphologySection2Title": "What do I analyze in a graphological profile?",
  "GraphologySection2Text": "From rhythm and pressure of the strokes to elements such as underlining the name, which may indicate a need for recognition or self-assertion depending on interpretations.",
  "GraphologySection3Title": "What is it used for in companies?",
  "GraphologyList1": "Complement interviews and psychological tests.",
  "GraphologyList2": "Help profile candidates in selection processes.",
  "GraphologyList3": "Identify strengths and areas of improvement in existing teams.",
  "GraphologyList4": "Provide a different perspective on cognitive and emotional styles.",
  "GraphologySection4Title": "Why do I use it?",
  "GraphologySection4Text": "To evaluate profiles, identify strengths, compatibilities, work styles, and improvement areas, both in candidates and established teams. It offers a deep perspective complementing other personal and professional assessment tools.",
  "AboutMeParagraph1": "I support companies and entrepreneurs in strengthening their teams through a comprehensive approach that combines human analysis tools, effective communication, and conscious selection processes",
  "AboutMeParagraph2": "My approach focuses on promoting personal and professional development, both individually and organizationally, integrating different disciplines to foster more human, efficient, and value-aligned work environments."
}