{
  "AboutMe": "Chi sono",
  "Services": "Servizi",
  "ServiceGraphology": "Grafologia applicata all'ambiente aziendale",
  "ServiceNlp": "Programmazione Neuro-Linguistica (PNL) e Comunicazione",
  "ServiceHr": "Consulenza in Risorse Umane & Sviluppo Team",
  "ServiceAdmin": "Esperienza Amministrativa, Contabile e Legale",
  "MigrandoEmociones": "Migrando Emociones",
  "Contact": "Contatto",
  "HeroDescription": "Consulente Commerciale – Master in Programmazione Neuro-Linguistica – Perito Grafologo – Selezionatore del Personale",
  "PrivacyPolicyTitle": "Informativa sulla Privacy",
  "WhoIamTitle": "Chi sono e come gestisco i tuoi dati",
  "WhoIamText": "Sono Lucas Hafner, questa è la mia pagina personale dove mostro i miei progetti. Voglio che tu sappia che rispetto la tua privacy e l’unico dato che ti chiedo è la tua email quando usi il modulo di contatto.",
  "WhatDataTitle": "Quali dati raccolgo",
  "WhatDataText": "Raccogli solo la tua email quando la lasci nel modulo per poterti rispondere.",
  "EmailUsageTitle": "Per cosa uso la tua email",
  "EmailUsageText": "Uso la tua email esclusivamente per rispondere ai tuoi messaggi e alle tue richieste, e per contattarti riguardo argomenti legati ai miei progetti se necessario.",
  "HowIProtectTitle": "Come proteggo i tuoi dati",
  "HowIProtectText": "Proteggo i tuoi dati con misure di sicurezza per evitare accessi non autorizzati o perdite.",
  "NoSharingTitle": "Non condivido la tua email",
  "NoSharingText": "La tua email non sarà venduta né condivisa con nessuno. La userò solo per gli scopi che ti ho indicato e nient’altro.",
  "YourRightsTitle": "I tuoi diritti",
  "YourRightsText": "Se vuoi che cancelli o corregga la tua email, scrivimi pure a lucasezequielhafner@gmail.com e lo farò.",
  "CookiesUsageTitle": "Uso dei cookie",
  "CookiesUsageText": "Questo sito può usare cookie per migliorare la tua esperienza, ma puoi configurare il tuo browser per bloccarli se vuoi.",
  "QuestionsTitle": "Domande?",
  "QuestionsText": "Se hai domande su come gestisco le tue informazioni, scrivimi a lucasezequielhafner@gmail.com",
  "Close": "Chiudi",
  "MigrandoTitle": "Fondatrice di Migrando Emociones",
  "MigrandoText1": "Sono fondatrice e presidente dell’associazione senza scopo di lucro ",
  "MigrandoText2": "Questa iniziativa nasce dall’impegno condiviso verso una migrazione più consapevole, empatica e organizzata, integrando la nostra esperienza professionale con una visione umana e comunitaria.",
  "NlpTitle": "Programmazione Neuro-Linguistica (PNL) e Comunicazione",
  "NlpLead": "Cos'è e come aggiunge valore nell'ambito organizzativo?",
  "NlpSection1Title": "La PNL è uno strumento che si concentra sullo studio del linguaggio e dei processi neurologici che influenzano il comportamento umano e la comunicazione.",
  "NlpSection1Text": "Attraverso varie tecniche, aiuta a generare cambiamenti positivi nel modo in cui pensiamo, comunichiamo e agiamo, permettendo di modificare schemi e ottenere i risultati desiderati.",
  "NlpSection2Title": "Come funziona?",
  "NlpSection2Text": "Si basa su quattro pilastri fondamentali:",
  "NlpList1": "Orientamento ai risultati: definire obiettivi chiari che facilitino l'azione.",
  "NlpList2": "Comunicazione efficace: sia verbale che non verbale, includendo empatia, ascolto attivo e rapport.",
  "NlpList3": "Acuità sensoriale: sintonizzarsi con i canali visivo, uditivo e cinestetico.",
  "NlpList4": "Flessibilità comportamentale: cambiare strategie che non funzionano e adattarsi al contesto.",
  "NlpSection3Title": "Tecniche che utilizzo nel mio accompagnamento:",
  "NlpTech1": "Ancoraggi: attivare stati emotivi desiderati nei contesti lavorativi.",
  "NlpTech2": "Ristrutturazioni: trasformare percezioni limitanti in opportunità di apprendimento.",
  "NlpTech3": "Modellamento: replicare comportamenti di successo dei leader.",
  "NlpTech4": "Rapport: creare fiducia attraverso una comunicazione rispettosa.",
  "NlpSection4Title": "Come applico la PNL nella tua azienda?",
  "NlpSection4Text": "Progetto e facilito training personalizzati per migliorare la comunicazione interna, la coesione dei team, la motivazione e la leadership con efficacia emotiva. Il mio approccio potenzia l'autostima, riduce lo stress e crea un ambiente di lavoro produttivo e allineato ai tuoi obiettivi per raggiungere la produttività desiderata.",
  "HrTitle": "Consulenza in Risorse Umane e Sviluppo dei Team",
  "HrQuestion": "Come posso aiutare la tua azienda?",
  "HrText": "Progetto processi di selezione strategici basati su valori, competenze e allineamento con la cultura organizzativa. Supporto l'integrazione di nuovi talenti e lo sviluppo di team ad alte prestazioni, dando priorità alla comunicazione interna e al benessere emotivo.",
  "HrBenefitsTitle": "Benefici concreti:",
  "HrBenefit1": "Team più coesi ed efficienti.",
  "HrBenefit2": "Selezione del personale con maggiore precisione e minor turnover.",
  "HrBenefit3": "Miglioramento del clima lavorativo e sviluppo del talento interno.",
  "HrBenefit4": "Processi più umani, consapevoli e allineati agli obiettivi.",
  "AdminTitle": "Esperienza Amministrativa, Contabile e Legale",
  "AdminSubtitle": "Gestione integrale con approccio strategico",
  "AdminText1": "Ho una solida esperienza nelle aree amministrative, contabili e legali, completata da competenze in consulenza commerciale e sviluppo clienti per le aziende.",
  "AdminText2": "Ho gestito processi amministrativi e finanziari con precisione, dall’organizzazione contabile, controllo delle spese, riconciliazioni bancarie e gestione della documentazione, fino all’assistenza completa a fornitori e clienti.",
  "AdminText3": "Come assistente legale, ho supportato studi e organizzazioni in pratiche civili, migratorie e di registrazione, occupandomi della redazione, presentazione e monitoraggio dei fascicoli con responsabilità e approccio professionale.",
  "ContactTitle": "Contatto",
  "ContactNameLabel": "Nome",
  "ContactNamePlaceholder": "Il tuo nome",
  "ContactEmailLabel": "Email",
  "ContactEmailPlaceholder": "iltuonome@email.com",
  "ContactMessageLabel": "Messaggio",
  "ContactMessagePlaceholder": "Dicci come possiamo aiutarti...",
  "ContactButton": "Invia messaggio",
  "GraphologyTitle": "Grafologia applicata all'ambiente aziendale",
  "GraphologySection1Title": "Cos'è e come la applico?",
  "GraphologySection1Text": "La grafologia è una tecnica che permette di conoscere i tratti della personalità attraverso l'analisi della scrittura a mano. La utilizzo come strumento complementare nei processi di selezione e nella diagnostica organizzativa.",
  "GraphologySection2Title": "Cosa analizzo in un profilo grafologico?",
  "GraphologySection2Text": "Dal ritmo e dalla pressione del tratto a elementi come la sottolineatura del nome, che può indicare necessità di riconoscimento o autoaffermazione secondo diverse interpretazioni.",
  "GraphologySection3Title": "A cosa serve nelle aziende?",
  "GraphologyList1": "Completare colloqui e test psicologici.",
  "GraphologyList2": "Aiutare a profilare i candidati nei processi di selezione.",
  "GraphologyList3": "Identificare punti di forza e aree di miglioramento nei team già costituiti.",
  "GraphologyList4": "Fornire una lettura differente sugli stili cognitivi ed emotivi.",
  "GraphologySection4Title": "Perché la utilizzo?",
  "GraphologySection4Text": "Per valutare profili, identificare punti di forza, compatibilità, stili di lavoro e aree di miglioramento, sia nei candidati che nei team già consolidati. Offre una prospettiva profonda che integra altri strumenti di valutazione personale e professionale.",
  "AboutMeParagraph1": "Supporto aziende e imprenditori nel rafforzare i loro team attraverso un approccio integrale che combina strumenti di analisi umana, comunicazione efficace e processi di selezione consapevoli",
  "AboutMeParagraph2": "Il mio approccio si concentra sullo sviluppo personale e professionale, sia a livello individuale che organizzativo, integrando diverse discipline per promuovere ambienti di lavoro più umani, efficienti e allineati ai valori condivisi."
}