{
  "AboutMe": "Acerca de mí",
  "Services": "Servicios",
  "ServiceGraphology": "Grafología aplicada al entorno empresarial",
  "ServiceNlp": "Programación Neurolingüística (PNL) y Comunicación",
  "ServiceHr": "Consultoría en Recursos Humanos & Desarrollo de Equipos",
  "ServiceAdmin": "Experiencia Administrativa, Contable y Legal",
  "MigrandoEmociones": "Migrando Emociones",
  "Contact": "Contacto",
  "HeroDescription": "Asesora comercial – Máster en Programación Neurolingüística – Perito Grafóloga – Selectora de Personal",
  "PrivacyPolicyTitle": "Política de privacidad",
  "WhoIamTitle": "Quién soy y cómo manejo tus datos",
  "WhoIamText": "Soy Lucas Hafner, y esta es mi página personal donde muestro mis proyectos. Quiero que sepas que respeto tu privacidad y que el único dato que te pido es tu correo electrónico cuando usás el formulario de contacto.",
  "WhatDataTitle": "Qué datos recolecto",
  "WhatDataText": "Solo recolecto tu mail cuando me lo dejás en el formulario para poder responderte.",
  "EmailUsageTitle": "Para qué uso tu mail",
  "EmailUsageText": "Utilizo tu correo exclusivamente para responder tus mensajes y consultas, y para contactarte sobre temas relacionados con mis proyectos si es necesario.",
  "HowIProtectTitle": "Cómo protejo tus datos",
  "HowIProtectText": "Cuido tus datos con medidas de seguridad para evitar accesos no autorizados o pérdidas.",
  "NoSharingTitle": "No comparto tu mail",
  "NoSharingText": "Tu correo no será vendido ni compartido con nadie. Solo lo usaré para lo que te comenté y nada más.",
  "YourRightsTitle": "Tus derechos",
  "YourRightsText": "Si querés que borre o corrija tu mail, solo tenés que escribirme a lucasezequielhafner@gmail.com y lo haré.",
  "CookiesUsageTitle": "Uso de cookies",
  "CookiesUsageText": "Este sitio puede usar cookies para mejorar tu experiencia, pero podés configurar tu navegador para bloquearlas si querés.",
  "QuestionsTitle": "¿Dudas?",
  "QuestionsText": "Si tenés cualquier pregunta sobre cómo manejo tu información, escribime a lucasezequielhafner@gmail.com",
  "Close": "Cerrar",
  "MigrandoTitle": "Asociación Migrando Emociones",
  "MigrandoText1": "Soy fundadora y presidenta de la asociación sin fines de lucro ",
  "MigrandoText2": "Esta iniciativa nace del compromiso compartido con una migración más consciente, empática y organizada, integrando nuestra experiencia profesional con una mirada humana y comunitaria.",
  "NlpTitle": "Programación Neurolingüística (PNL) y Comunicación",
  "NlpLead": "¿Qué es y cómo aporta valor en el ámbito Organizacional?",
  "NlpSection1Title": "La PNL es una herramienta que se enfoca en el estudio del lenguaje y los procesos neurológicos que influyen en el comportamiento humano y la comunicación.",
  "NlpSection1Text": "A través de distintas técnicas, ayuda a generar cambios positivos en la forma en que pensamos, nos comunicamos y actuamos, logrando así cambiar patrones y obtener los resultados deseados.",
  "NlpSection2Title": "¿Cómo funciona?",
  "NlpSection2Text": "Se basa en cuatro pilares fundamentales:",
  "NlpList1": "Orientación a resultados: definir metas claras, facilitadoras de acción.",
  "NlpList2": "Comunicación eficaz: tanto verbal como no verbal, incluyendo empatía, escucha activa y rapport.",
  "NlpList3": "Agudeza sensorial: sintonizar con los canales visual, auditivo y kinestésico.",
  "NlpList4": "Flexibilidad conductual: cambiar estrategias que no funcionan y adaptarse al contexto.",
  "NlpSection3Title": "Técnicas que utilizo en mi acompañamiento:",
  "NlpTech1": "Anclajes: activar estados emocionales deseados en contextos laborales.",
  "NlpTech2": "Reencuadres: transformar percepciones limitantes en oportunidades de aprendizaje.",
  "NlpTech3": "Modelado: replicar comportamientos exitosos de líderes.",
  "NlpTech4": "Rapport: generar confianza a través de una comunicación respetuosa.",
  "NlpSection4Title": "¿Cómo aplico la PNL en tu empresa?",
  "NlpSection4Text": "Diseño y facilito entrenamientos personalizados para mejorar la comunicación interna, la cohesión de equipos, la motivación y el liderazgo con eficacia emocional. Mi enfoque potencia la autoconfianza, reduce el estrés y genera un entorno laboral productivo y alineado con tus objetivos para llegar a la meta de productividad deseada.",
  "HrTitle": "Consultoría en Recursos Humanos y Desarrollo de Equipos",
  "HrQuestion": "¿Cómo puedo ayudarte en tu empresa?",
  "HrText": "Diseño procesos de selección estratégicos, basados en valores, competencias y alineación con la cultura organizacional. Acompaño la integración de nuevos talentos y el desarrollo de equipos de alto rendimiento, priorizando la comunicación interna y el bienestar emocional.",
  "HrBenefitsTitle": "Beneficios concretos:",
  "HrBenefit1": "Equipos más cohesionados y eficientes.",
  "HrBenefit2": "Selección de personal con mayor precisión y menor rotación.",
  "HrBenefit3": "Mejora en el clima laboral y desarrollo de talento interno.",
  "HrBenefit4": "Procesos más humanos, conscientes y alineados a los objetivos.",
  "AdminTitle": "Experiencia Administrativa, Contable y Legal",
  "AdminSubtitle": "Gestión integral con enfoque estratégico",
  "AdminText1": "Cuento con una sólida trayectoria en áreas administrativas, contables y legales, complementada con experiencia en asesoramiento comercial y desarrollo de clientes para empresas.",
  "AdminText2": "He gestionado procesos administrativos y financieros con precisión, desde la organización contable, control de gastos, conciliaciones bancarias y gestión de documentación, hasta la atención integral a proveedores y clientes.",
  "AdminText3": "Como asistente legal, brindé soporte a estudios y organizaciones en trámites civiles, migratorios y registrales, ocupándome de la redacción, presentación y seguimiento de expedientes, con responsabilidad y enfoque profesional.",
  "ContactTitle": "Contacto",
  "ContactNameLabel": "Nombre",
  "ContactNamePlaceholder": "Tu nombre",
  "ContactEmailLabel": "Correo electrónico",
  "ContactEmailPlaceholder": "tunombre@email.com",
  "ContactMessageLabel": "Mensaje",
  "ContactMessagePlaceholder": "Contanos cómo te podemos ayudar...",
  "ContactButton": "Enviar mensaje",
  "GraphologyTitle": "Grafología aplicada al entorno empresarial",
  "GraphologySection1Title": "¿Qué es y cómo la aplico?",
  "GraphologySection1Text": "La grafología es una técnica que permite conocer rasgos de personalidad a través del análisis de la escritura manuscrita. Es una herramienta que utilizo como complemento en procesos de selección y diagnóstico organizacional.",
  "GraphologySection2Title": "¿Qué analizo en un perfil grafológico?",
  "GraphologySection2Text": "Desde ritmo y presiones del trazo hasta elementos como el subrayado del nombre, que puede sugerir necesidad de reconocimiento o autoafirmación según distintas interpretaciones.",
  "GraphologySection3Title": "¿Para qué sirve en las empresas?",
  "GraphologyList1": "Complementar entrevistas y test psicológicos.",
  "GraphologyList2": "Ayudar a perfilar candidatos en procesos de selección.",
  "GraphologyList3": "Identificar fortalezas y áreas de mejora en equipos ya constituidos.",
  "GraphologyList4": "Aportar una lectura diferente sobre estilos cognitivos y emocionales.",
  "GraphologySection4Title": "¿Para qué la utilizo?",
  "GraphologySection4Text": "Para evaluar perfiles, identificar fortalezas, compatibilidades, estilos de trabajo y áreas de mejora, tanto en candidatos como en equipos ya consolidados. Aporta una perspectiva profunda que complementa otras herramientas de evaluación personal y profesional.",
  "AboutMeParagraph1": "Acompaño a empresas y emprendedores a fortalecer sus equipos desde una mirada integral que combina herramientas de análisis humano, comunicación efectiva y procesos conscientes de selección",
  "AboutMeParagraph2": "Mi enfoque se basa en potenciar el desarrollo personal y profesional, tanto a nivel individual como organizacional, integrando distintas disciplinas con el objetivo de promover entornos laborales más humanos, eficientes y alineados con valores compartidos."
}